[
  {
    "_id": "6289d0e1a19055b34f186ed8",
    "image": "https://i.ibb.co/TLhsK5R/cabinet-wax.jpg",
    "price": 35,
    "minimumOrder": 39,
    "available": 33,
    "name": "Cabinet Makers Wax",
    "description": "A firm building wax, designed to develop a protective layer on timber. Excellent for filling imperfections such as hairline cracks or tiny holes. Cabinet Maker's Wax is marvelous on oak, Jarrah and other woods that have no specific finish. Used over the Restoring Polish, Cabinet Maker's Wax produces a natural finish. Traditionally applied with OOOO steel wool to drive the firm wax into any gaps. \r\n"
  },
  {
    "_id": "6289d0e1d0853325426625c0",
    "image": "https://i.ibb.co/Tm5fLLR/carving-unit.jpg",
    "price": 33,
    "minimumOrder": 33,
    "available": 25,
    "name": "Carving Unit",
    "description": "This kit guarantees to optimise performance and completes the Power Carving Range. Simply secure any Arbortech attachment and experience power carving like never before.\r\n"
  },
  {
    "_id": "6289d0e16ef2e524a4006e67",
    "image": "https://i.ibb.co/mC6KF5p/chisel-set.jpg",
    "price": 24,
    "minimumOrder": 31,
    "available": 31,
    "name": "Chisel Set",
    "description": "Working with hand tools is one of the great pleasures of woodworking. And using Japanese tools takes this experience to the next level. If you are purchasing your first Japanese tools, a great place to start is with a set of chisels. Suitable for all types of bench joinery work, check out this Makers Set of Five Oire Nomi chisels.\r\n"
  },
  {
    "_id": "6289d0e1014f08cf1e2736f8",
    "image": "https://i.ibb.co/P4ypZF5/clamp.jpg",
    "price": 34,
    "minimumOrder": 38,
    "available": 37,
    "name": "Clamp",
    "description": "Armor Automatic C Clamps feature Auto-Adjust technology enabling the jaws to adjust and grip varying thicknesses without readjusting. Simply adjust the pressure screw and begin clamping. The forces of the jaws are set to consistently clamp whatever is placed between them. The handle comes with a soft grip to reduce fatigue and work with comfort.\r\n"
  },
  {
    "_id": "6289d0e1e19589a5edcbc641",
    "image": "https://i.ibb.co/7Y2vMzM/dovetail-jig.jpg",
    "price": 25,
    "minimumOrder": 33,
    "available": 23,
    "name": "Dovetail Jig",
    "description": "Dovetail joints are as traditional to woodworking as you can get. Years ago, cabinetmakers would saw these by hand and clean them with a chisel but with modern technology comes a much quicker and easier way to create dovetails. Additional router bits and dovetail jig templates are also sold separately!\r\n"
  },
  {
    "_id": "6289d0e1b93abd1457bc1ea6",
    "image": "https://i.ibb.co/L0ZLSbn/drill-guide.jpg",
    "price": 39,
    "minimumOrder": 37,
    "available": 26,
    "name": "Drill Guide",
    "description": "Everyone knows that the success of many DIY projects depends on drilling straight and accurate holes. Now you can add a whole new level of accuracy to drilling holes with your standard hand drill. The DrillMate by Milescraft is just the tool to provide you with the precision and ease of drilling straight holes all of the time.\r\n"
  },
  {
    "_id": "6289d0e116203742829bff43",
    "image": "https://i.ibb.co/t84NR2n/dust-extractor.jpg",
    "price": 36,
    "minimumOrder": 26,
    "available": 32,
    "name": "Dust Extractor",
    "description": "Everything you need to run your dust extractor in the workshop. It includes the following items: 2x 3m lengths of 4in hose, 10x 4in hose clamps, 4x 4in blast gates, 1x 4in Y-piece, 1x 4in saw exhaust hood, 1x 4in floor sweep, 1x 4in planer exhaust hood, 1x 4in universal exhaust hood.\r\n"
  },
  {
    "_id": "6289d0e16367bfb82a059b7e",
    "image": "https://i.ibb.co/WgLymp9/hold-down-clamp.jpg",
    "price": 32,
    "minimumOrder": 32,
    "available": 27,
    "name": "Hold Down Clamp",
    "description": "Holding work securely when machining ensures great safe results. Not only does the work need to be clamped very securely, but the clamps must also be versatile, efficient and easy to use. Check out this this Auto-Pro T-Track Hold Down Toggle Clamp from Armor Tool.\r\n"
  },
  {
    "_id": "6289d0e158a868fca1d81e60",
    "image": "https://i.ibb.co/47xGXvd/japanese-saw.jpg",
    "price": 37,
    "minimumOrder": 22,
    "available": 40,
    "name": "Japanese Saw",
    "description": "Dozuki Japanese Saws are the most popular in the range as they can be used as a tennon, backsaw or dovetail saw. The addition of the spine means the blades are manufactured wafer thin with a kerf of just 0.3mm. The tooth configuration is designed primarily for cross and end-grain cutting leaving a fine and smooth surface finish.\r\n"
  },
  {
    "_id": "6289d0e168a898fca1d01e70",
    "image": "https://i.ibb.co/6wcqxB5/magnetic-base.jpg",
    "price": 40,
    "minimumOrder": 25,
    "available": 50,
    "name": "Magnetic Base Try Square",
    "description": "This square feels great in the hand, it has a good weight making it comfortable when holding square to your workpiece. The handle made from Carbon Steel and Electroplate-Nickel has 3 magnets in the edge so you can place it securely on your machine base when squaring off your saw blades. The square has a finely machine polished finish with clearly marked acid-etched measurement scale and angle measurement at 0°, 30°, 45°, 60° and 90°.\r\n"
  },
  {
    "_id": "6289d1e128a868fca1d51e90",
    "image": "https://i.ibb.co/VVC61cX/nail-puller.jpg",
    "price": 27,
    "minimumOrder": 30,
    "available": 60,
    "name": "Nail Puller",
    "description": "A fully professional tool, forged from the best quality tool steel and made to take heavy use throughout the lifetime of the user without failing. At one end instead of an 'in line' claw like with some Japanese nail pullers there is a prybar end, sometimes refered to as a cat's paw or fish tail, at the other a claw at right angles to the shaft, for those stubborn little tacks. The flat behind the claw can be tapped with a hammer to drive the claw under the nail head. Certainly a tool which will find favour amongst not only upholsterers and restorers but also within a whole host of woodworking trades.\r\n"
  },
  {
    "_id": "6289a0e158a345gca1d71e80",
    "image": "https://i.ibb.co/FhdvWbT/power-chisel.jpg",
    "price": 37,
    "minimumOrder": 22,
    "available": 40,
    "name": "Power Chisel",
    "description": "The Power Chisel from Arbortech makes all the detailed carving and chiselling possible without all the manual work of a traditional hammer and chisel. A feature-packed tool popular with chiselling enthusiasts worldwide. The Power Chisel is extremely safe and easy to use as the chisel will only engage and start when the tool is pressed onto the timber and the hammering movement of the chisel is 1mm.\r\n"
  }
]
